{
"t0000": "Bem-vindo ao NH Collection",
"t0001": "Ligar",
"t0002": "Ligar para a receção",
"t0003": "Room service",
"t0004": "Serviços do hotel",
"t0005": "Pequeno-almoço no quarto",
"t0006": "Chamadas despertador",
"t0007": "Guia da Cidade",
"t0008": "Imprensa diária",
"t0009": "Inquérito tablet",
"t0010": "Restaurante",
"t0011": "Fitness Room",
"t0012": "Spa",
"t0013": "Piscina",
"t0014": "Outros Serviços",
"t0015": "Wi-fi",
"t0016": "Telefones de interesse",
"t0017": "Canais TV",
"t0018": "Reuniões e Eventos",
"t0019": "Instruções de segurança",
"t0020": "Sustentabilidade",
"wifi_title":"Wi-fi grátis e fácil acesso",
"wifi_user":"- Usuário: nh",
"wifi_password":"- Password: wi-fi",
"wifi_premium_title":"Wifi Premium:",
"wifi_premium1":"- Premium 24 horas: largura de banda até 1Mb.",
"wifi_premium2":"- Duração: 24 horas consecutivas a partir da primeira ligação.",
"wifi_premium3":"- Validade: área pública.",
"wifi_premium4":"- Ligação até 3 dispositivos.",
"wifi_premium_price":"- Preço: 9,90€ incluindo Iva.",
"t0021": "<b>Wi-fi grátis e fácil acesso</b>\r\n- Usuário: nh\r\n- Password: wi-fi\r\n\r\n<b>Wi-fi Premium:</b>\r\n- Premium 24 horas: largura de banda até 1Mb.\r\n- Duração: 24 horas consecutivas a partir da primeira ligação.\r\n- Validade: área pública.\r\n- Ligação até 3 dispositivos.\r\n- Preço: 9,90€ incluindo Iva",
"t0022": "Para o NH Hotel Group, Sustentabilidade significa cuidar das PESSOAS hospedadas, cuidar dos DESTINOS onde os nossos hotéis estão situados e cuidar do PLANETA que todos partilhamos.\r\nInovamos para implementar soluções ecoeficientes, para que os clientes nos hotéis NH possam sentir a localização, usufruir de uma estadia saudável e de bem-estar ao mesmo tempo que contribuem para a conservação do planeta.\r\nNos hotéis do NH Hotel Group, em termos gerais, foram implementadas as seguintes iniciativas ambientais.",
"t0023": "Todos os hotéis controlam mensalmente o consumo de água, energia e pegada de carbono.",
"t0024": "Todos os hotéis consomem eletricidade com certificado de origem de fontes renováveis.",
"t0025": "Todos os hotéis fazem a reciclagem do azeite de cozinha usado.",
"t0026": "Recolhemos as rolhas de cortiça para fazer a sua reciclagem e criar de revestimentos para as paredes e soalhos utilizados nas reformas dos nossos hotéis.",
"t0027": "Promovemos o consumo de alimentos locais e saudáveis.",
"t0028": "Todos os eventos e reuniões nos nossos hotéis são Eco-Friendly e o cliente tem a opção de compensar a Pegada de Carbono através de três projetos sociais.",
"t0029": "Implantamos um programa de \"Lavandaria Verde\".",
"t0030": "Estamos a implantar o serviço de car-sharing em muitos dos nossos hotéis.",
"t0031": "Assessoramos os nossos clientes sobre as opções de transporte público.",
"t0032": "Estamos a aumentar o número de hotéis que contam com pontos de carregamento para veículos elétricos.",
"t0033": "Promovemos a utilização da bicicleta convencional e elétrica nas principais cidades.",
"t0034": "Temos cada vez mais hotéis certificados conforme os standards ISO 140001 \"Sistema de Gestão Ambiental\", ISO 50001 \"Sistema de Gestão de Energia\" e EcoLíderes do TripAdvisor.",
"t0035": "Necessita de um carregador para o seu telemóvel?\r\nAcordar a uma hora específica?\r\nReposição de um produto da casa de banho?\r\nNa receção estamos à sua disposição para tudo o que necessite.",
"t0036": "Ligar para a receção",
"t0037": "Receção",
"t0038": "9",
"t0039": "Outro quarto",
"t0040": "1 + número do quarto",
"t0041": "Centro de atenção ao cliente",
"t0042": "customercare@nh-hotels.com",
"t0043": "Room Service",
"t0044": "3022",
"t0045": "Ligar",
"t0046": "Dpto. Comercial",
"t0047": "3032",
"t0048": "Ligar",
"t0049": "O hotel dispõe de mais de 1000m2 de espaços para organizar eventos com 9 salões reestruturáveis com painéis e independentes com uma altura máxima de 4,75 m que juntos podem chegar a constituir um espaço diáfano com capacidade máxima para 650 pessoas.\r\nOs nossos amplos salões são o local ideal para uma celebração inesquecível e o nosso profissional organizador de eventos irá ajudá-lo em tudo o que possa necessitar. \r\nTambém trabalhamos com o Auditório Axa, perto do hotel. Este é um espaço multifuncional, idóneo para a celebração de eventos.\r\n\r\nTecnologia holográfica 3D e de Telepresença à disposição do cliente, avanços que permitem uma comunicação com vídeo e áudio de alta qualidade entre os participantes, - presentes e remotos - e reuniões presenciais de colaboração visual de última geração.",
"t0050": "Localização",
"t0051": "Consulte na receção se deseja receber informação",
"t0052": "Horário",
"t0053": "Personalizado para o seu evento",
"t0054": "Deve saber que o pessoal do Hotel foi formado e treinado para atuar em situações de Emergências.\r\nSe detetar qualquer situação de Emergência, comunique imediatamente à Receção do Hotel, especificando claramente o que acontece e onde.\r\nTambém deve saber que o seu quarto dispõe de Deteção de fumos automática, ligada ao Controlo de Incêndios da Receção do Hotel. E atrás da porta está situado um plano de evacuação.\r\nNo corredor do seu andar encontrará mais planos de evacuação, extintores manuais, botões manuais de alarme de emergência e iluminação de emergência.\r\nSe ocorrer um Incêndio no seu quarto, e pode utilizar o telefone, ligue para a Receção do Hotel o mais rapidamente possível. O pessoal do Hotel irá indicar-lhe o que fazer.\r\nSe não pode utilizar o telefone do quarto, saia para o corredor do andara, certifique-se de fechar a porta do seu quarto atrás de si, e informe qualquer empregado que encontre, ou bem, pressione o botão de alarme do corredor.",
"t0055": "Deve Evacuar quando for indicado pelo pessoal do Hotel, ou pelos Serviços Externos de Ajuda.\r\nCaso lhe indiquem que deve Evacuar, mantenha a calma, não grite, não corra, não empurre, nem retroceda para ir buscar objetos pessoais esquecidos, reconheça as saídas de emergência mais próximas, e caminhe nessa direção, e, sem se deter, siga o percurso de evacuação indicado.\r\nNão utilize os elevadores, só as escadas, descendo rente à parede do lado direito.\r\nNa eventualidade de se deparar com vias de evacuação invadidas pelo fumo, não entre, fique numa segura, fechando as portas, e informando a situação à Receção do Hotel. Se for possível, coloque toalhas húmidas na parte interior da porta e aproxime-se de uma janela para ser visto.",
"t0056": "O nosso pequeno ginásio dispõe de tudo o que necessita para um bom treinamento. Também conta com uma sauna.\r\nFaça o seu exercício diário no ginásio do 5º Andar.\r\nO nosso ginásio está equipado com máquinas Technogym de última geração para um perfeito treinamento.\r\nNeste espaço encontrará:\r\n- Passadeiras para correr, bicicletas estáticas e máquinas elípticas.\r\n- Treinamento com pesos\r\n- Sauna\r\n- Vestiários\r\n- Dispõe também de toalhas, fruta e bebidas para facilitar o seu treinamento.",
"t0057": "Localização",
"t0058": "5º Andar",
"t0059": "Horário",
"t0060": "De segunda a domingo e feriados das 07:00 às 22:00 horas",
"t0061": "O nosso spa é um refúgio para se relaxar. Conta com diferentes piscinas, chuveiros e jacuzzis, bem como salas privadas para tratamentos de beleza e massagens.\r\n\r\nQue vai encontrar no spa?\r\n- Jacuzzi\r\n- Sauna e banho de vapor\r\n- Circuito aquático com piscinas e chuveiros quentes e frios\r\n- Salas privadas para tratamentos e massagens\r\n- Vestiários\r\n- Toalhas à sua disposição\r\n\r\nSpa está aberto para todos os clientes do hotel e clientes externos.\r\nAs crianças só podem aceder às instalações nas 2 primeiras horas do dia e sempre acompanhados por um adulto.",
"t0062": "Localização",
"t0063": "5º Andar",
"t0064": "Horário",
"t0065": "Segunda-feira: fechado\r\nTerça-feira a sábado: das 10:00 às 21:00\r\nDomingos: das 11:00 às 17:00",
"t0066": "Localização",
"t0067": "Andar Terraço PT",
"t0068": "Horário",
"t0069": "De segunda a domingo e feriados, das 10:00 às 21:00 horas.",
"t0070": "A nossa piscina ao ar livre está situada no último andar do hotel.\r\nDesfrute de um oásis de paz no meio do bulício do distrito financeiro da cidade.",
"t0071": "Na piscina tem à sua disposição:\r\n- Espreguiçadeiras\r\n- Toalhas\r\n- Serviço de restauração ao lado da piscina",
"t0072": "Guest Relations",
"t0073": "O nosso guest relations está à sua disposição para organizar a sua estadia e para atender os seus pedidos.",
"t0074": "Ligar",
"t0075": "Serviço de lavandaria",
"t0076": "Consulte a lista de tarifas situada no armário.",
"t0077": "Horário",
"t0078": "- De segunda a sexta, das 10:00 às 19:00 horas.\r\n- Sábados das 10:00 às 15:00 horas. \r\n- Domingos e feriados, fechado.\r\n- A roupa entregue antes das 10:00 horas, será devolvida no mesmo dia sem custo adicional. A roupa entregue depois das 10:00 horas será devolvida no dia seguinte.\r\n- A roupa entregue entre as 10:00 e as 14:00 horas e que for pedida para o mesmo dia (exceto limpeza a seco) terá um custo adicional de 50%.",
"t0079": "Parque de estacionamento",
"t0080": "Disponível para clientes do hotel.",
"t0081": "- 24€/dia (IVA, incl)",
"t0082": "Tarifa",
"t0083": " Cofre-forte",
"t0084": "No seu quarto dispõe de um cofre-forte onde poderá depositar todos os seus objetos de valor.\r\nO hotel não será responsabilizado por quaisquer objetos deixados fora dos cofres-fortes. Por favor, tenha cuidado com os seus objetos pessoais nas zonas públicas do hotel.",
"t0085": "Todos os idiomas",
"t0086a": "Para os momentos em que não é necessário levantar cedo, queremos tomar o pequeno-almoço como na nossa casa ou até mesmo surpreender alguém especial, dispomos de serviço de pequeno-almoço no quarto.",
"t0086b": "Se deseja pedir este serviço, faça-o na noite anterior e não mais tarde das 03:00 da manhã.",
"t0086c": "O custo adicional deste serviço, se já tem o pequeno-almoço incluído, é de 5 € por pessoa.",
"t0087": "UI SubSection Name",
"t0088": "A que hora deseja o serviço de pequeno-almoço?",
"t0089": "(serviço disponível das 7:00 am até às 11:00 am)",
"t0090": "Digite o texto…",
"t0091": "Para quantas pessoas?",
"t0092": "Digite o texto…",
"t0093": "Comunique-nos algum pedido especial ou intolerância alimentar:",
"t0094": "Digite o texto…",
"t0095": "Intolerante ao glúten",
"t0096": "Outros comentários",
"t0097": "Digite o texto…",
"t0098": "Intolerante à lactose",
"t0099": "Continuar",
"t0100": "No conforto do seu quarto, desfrute de uma experiência sã e inovadora que irá surpreender o seu paladar pela frescura, qualidade e originalidade da nossa carta.\r\n\r\nSuplemento de 3 € para pedidos inferiores a 9 €",
"t0101": "Se necessita informação em matéria de alergénios e intolerâncias alimentares, comunique ao nosso pessoal. Os nossos pratos cumprem o RD 1420/2006 sobre prevenção da parasitose do anisakis.",
"t0102": "Horário",
"t0103": "11:00 a 23:00 horas",
"t0104": "Iniciar pedido",
"t0105": "Excelente cozinha italiana dirigida pelo prestigiado Chef siciliano Andrea Tumbarello. O restaurante Don Giovanni, sede da melhor gastronomia italiana em Barcelona no hotel NH Collection Barcelona Constanza, sugere as clássicas e as novas propostas num espaço único. Visitar o Don Giovanni é deleitar-se com alguns dos pratos mais suculentos do chef, conhecido como “rei da trufa”.\r\nAlém disso, se quiser, o restaurante dispões de um menu do dia",
"t0106": "Localização",
"t0107": "Andar parque PP",
"t0108": "Horário",
"t0109": "De segunda a domingo das 13:00 às 16:00 e das 19:30 às 23:30",
"t0110": "Ligar",
"t0111": "932811500",
"t0112": "Carta Menu",
"t0113": "Carta de Vinhos",
"t0114": "A coctelaria, tutelada pelo clamado bartender Diego Cabrera.\r\nSituada no andar parque (PP), a nossa coctelaria oferece propostas exclusivas desenhadas pelo referente internacional da mixologia. Um espaço contemporâneo desenhado para acolher experiências únicas da mão dos melhores cocktails de autor. Uma mistura de luxo.\r\n\r\nTambém encontrará disponível nos horários de almoço e jantar, uma versão de carta reduzida do Restaurante Don Giovanni, excelente cozinha italiana dirigida pelo prestigiado Chef siciliano Andrea Tumbarello.",
"t0115": "Localização",
"t0116": "Andar parque PP",
"t0117": "Horário",
"t0118": "De segunda a domingo e feriados das 10:00 às 01:00",
"t0119": "Ligar",
"t0120": "932811500",
"t0121": "Carta Menu",
"t0122": "Carta de Cocktails",
"t0123": "O nosso buffet de pequeno-almoço assegura-lhe começar o dia de um modo saudável e equilibrado, com produtos frescos preparados cada manhã. O buffet inclui uma ampla variedade de sumos naturais, pastelaria, fiambre, queijos, fruta, iogurte, pães e muito mais. Também pode pedir pratos quentes ao seu gosto.\r\nAlém disso, se deseja partir antes do horário do buffet, pergunte na receção a possibilidade do pequeno-almoço para madrugadores.",
"t0124": "Localização",
"t0125": "Andar parque PP",
"t0126": "Horário",
"t0127": "- De segunda a sábado, das 0:700 às 11:00 horas.\r\n\r\n- Domingos e feriados, das 07:00 às 12:00 horas.\r\n\r\n- Pequeno-almoço para os madrugadores: de segunda a domingo das 05:00 às 07:00",
"t0128": "Bebidas frias",
"t0129": "Água sem gás Voss 0,5 l.",
"t0130": "Água com gás San Pellegrino 0,5 l.",
"t0131": "Coca-Cola 20 cl.",
"t0132": "Coca-Cola Light 20 cl.",
"t0133": "Coca-Cola Zero 20 cl.",
"t0134": "Fanta Laranja",
"t0135": "Fanta Limão",
"t0136": "Tónica Fever-Tree",
"t0137": "Sumo de Laranja Granini",
"t0138": "Sumo de Ananás Granini",
"t0139": "Bebidas com álcool",
"t0140": "Cerveja Heineken",
"t0141": "Cerveja Local",
"t0142": "Vinho Tinto Viña Pomal 50 cl.",
"t0143": "Champanhe Moët 20 cl.",
"t0144": "Vodka Grey Goose 5 cl.",
"t0145": "Gin Nº 3 London Dry 10 cl.",
"t0146": "Conhaque Le Courvoisier 5 cl.",
"t0147": "Whisky Escocês The Macallan Amber 5 cl.",
"t0148": "Rum Velho Bacardi 8 anos 5 cl.",
"t0149": "Whisky Escocês White Label 5 cl.",
"t0150": "Snacks salgados",
"t0151": "Amêndoas Fritas NH Collection",
"t0152": "Cocktail Frutos Secos NH Collection",
"t0153": "Batatas Fritas San Nicasio",
"t0154": "Batatas Fritas com Trufa",
"t0155": "Batatas Fritas Pringles",
"t0156": "Snacks doces",
"t0157": "Chocolate Lindt Excellence Laranja",
"t0158": "Chocolate Lindt Excelence Flor de Sal",
"t0159": "Chocolate Toblerone",
"t0160": "Bolachas Oreo",
"t0161": "Barrinha Avelã Hero Muesly",
"t0162": "Amêndoa de Chocolate",
"t0163": "Pectinas de Frutas NH Collection",
"t0164": "Restaurante Don Giovanni",
"t0165": "Cocktail Bar",
"t0166": "Pequeno-almoço",
"t0167": "Minibar",
"t0168": "Room Service",
"t0169": "Pequeno-almoço no quarto",
"t0170": "Entradas",
"t0171": "Saladas",
"t0172": "Pasta",
"t0173": "Sandes",
"t0174": "Pratos principais",
"t0175": "Sobremesas",
"t0176": "Bebidas",
"t0177": "Bebidas com álcool",
"t0178": "Informação Meteorológica",
"t0179": "É proibida a disponibilização, venda e o consumo de bebidas alcoólicas a menores de 18 anos",
"t0180": "Muito obrigado. O seu pedido está a ser preparado para entregar no seu quarto o mais rapidamente possível, será entregue em 20 minutos aproximadamente*. Bom apetite. /n *Em casos excecionais o tempo pode ser superior, 40 minutos no máximo.",
"t0181": "Bem-vindo ao NH Collection. /n Toque no ecrã para começar",
"t0182": "Existe uma seleção de pratos disponíveis durante as 24 horas",
"holdscreen_room": "Quarto",
"holdscreen_touch":"Toque no ecrã para começar",
"holdscreen_welcome":"Bem-vindo ao",
"t9988":"SelectBreakfast",
"t9989":"Checkout breakfast",
"t9990":"CheckoutRoomService",
"t9991":"CheckoutSuccess",
"t9992":"Checkout",
"t9993":"NH Rewards",
"t9994":"Poll",
"t9995":"Press",
"t9996":"Front Desk Call",
"t9997":"Environment",
"t9998":"Useful",
"t9999":"Home",
}